Repository: realeti/To-Do-Manager
Catalog: To-Do Manager/Localizables/*.lproj/Localizable.strings
Languages: uk

# TaskString_change
source: Change
uk: Змінити

# TaskString_delete
source: Dekete
uk: Видалити

# TaskString_editButton
source: Edit
uk: Змінити

# TaskString_doneButton
source: Done
uk: Готово

# TaskString_backButton
source: Back
uk: Назад

# TaskString_saveButton
source: Save
uk: Зберегти

# TaskString_notCompleted
source: Not completed
uk: Не виконана

# TaskString_importantTasks
source: Importants
uk: Важливі

# TaskString_normalTasks
source: Normals
uk: Звичайні

# TaskString_importantTaskDescription
source: This type of task is the highest priority for execution. All important tasks are displayed at the very top of the task list
uk: Такий тип задачі є найпріоритетнішим для виконання. Усі важливі завдачі виводяться зверху списка задач

# TaskString_normalTaskDescription
source: Normal priority task
uk: Задача зі звичайним пріоритетом

# TaskString_taskTypeTitle
source: Task type
uk: Тип задачі

# TaskString_taskStatusTitle
source: Completed
uk: Виконана

# TaskString_taskEditPlaceholder
source: Enter the name of the task
uk: Введіть назву задачі

# TaskString_error
source: Error!
uk: Помилка!
